
# Id

#

UPDATE_DELAY = 4

BLNC_LIM = 30

DEBUG = True

MAINCAT_CONST = [

    'автомойка Северо-Западный административный округ'  ,
    
    'Автоуслуги Северо-Западный административный округ' ,
    
    'Автошколы Северо-Западный административный округ' ,
    
    'Аквааэробика Северо-Западный административный округ' ,
    
    'Аквапарки Северо-Западный административный округ' ,
    
    'Антикафе Северо-Западный административный округ' ,
    
    'Ателье Северо-Западный административный округ' ,
    
    'Аэробика Северо-Западный административный округ' ,

    'Аэрография Северо-Западный административный округ' ,

    'Аэройога Северо-Западный административный округ' ,

    'Бани на дровах Северо-Западный административный округ' ,

    'Банкетные залы Северо-Западный административный округ' ,

    'Баня и сауна Северо-Западный административный округ' ,

    'Бассейны Северо-Западный административный округ' ,

    'Больницы Северо-Западный административный округ' ,

    'Боулинг Северо-Западный административный округ' ,

    'Бургерные Северо-Западный административный округ' ,

    'Бытовые услуги Северо-Западный административный округ' ,

    'Вакцинация Северо-Западный административный округ' ,

    'Ветаптеки Северо-Западный административный округ' ,

    'Где сделать пирсинг Северо-Западный административный округ' ,

    'Гипермаркеты Северо-Западный административный округ' ,

    'Детские развлекательные центры Северо-Западный административный округ' ,

    'Детский сад Северо-Западный административный округ' ,

    'Диспансер Северо-Западный административный округ' ,

    'Еда и напитки Северо-Западный административный округ' ,

    'Женская консультация Северо-Западный административный округ' ,

    'Замена масла Северо-Западный административный округ' ,

    'Зоопарки Северо-Западный административный округ' ,

    'Зумба Северо-Западный административный округ' ,

    'Капсульная эндоскопия Северо-Западный административный округ' ,

    'Караоке-бары Северо-Западный административный округ' ,

    'Катки Северо-Западный административный округ' ,

    'Кафе-кондитерские Северо-Западный административный округ' ,

    'Книжные магазины Северо-Западный административный округ' ,

    'Комиссионные магазины Северо-Западный административный округ' ,

    'Компьютерная томография Северо-Западный административный округ' ,

    'Компьютерные клубы Северо-Западный административный округ' ,

    'Кофейни Северо-Западный административный округ' ,

    'Кроссфит Северо-Западный административный округ' ,

    'Круглосуточные автосервисы Северо-Западный административный округ' ,

    'Круглосуточные ветеринарные клиники Северо-Западный административный округ' ,

    'Круглосуточные ночные клубы Северо-Западный административный округ' ,

    'Круглосуточные одежда и обувь Северо-Западный административный округ' ,

    'Круглосуточные рестораны Северо-Западный административный округ' ,

    'Круглосуточные салоны красоты и спа Северо-Западный административный округ' ,

    'Круглосуточные торговые центры Северо-Западный административный округ' ,

    'Круглосуточные фитнес клубы Северо-Западный административный округ' ,

    'Курсы английского языка Северо-Западный административный округ' ,

    'Курсы повышения квалификации Северо-Западный административный округ' ,

    'Магазины нижнего белья Северо-Западный административный округ' ,

    'Магазины обуви Северо-Западный административный округ' ,

    'Магазины одежды Северо-Западный административный округ' ,

    'Магазины пряжи Северо-Западный административный округ' ,

    'Магазины спортивной одежды Северо-Западный административный округ' ,

    'Магазины сумок Северо-Западный административный округ' ,

    'Магазины тканей Северо-Западный административный округ' ,

    'Магазины цветов Северо-Западный административный округ' ,

    'Магазины часов Северо-Западный административный округ' ,

    'Медицина Северо-Западный административный округ' ,

    'Наращивание ногтей Северо-Западный административный округ' ,

    'Наращивание ресниц Северо-Западный административный округ' ,

    'Недорогие фитнес-клубы Северо-Западный административный округ' ,

    'Ночные клубы с танцами Северо-Западный административный округ' ,

    'Образование Северо-Западный административный округ' ,

    'Общественные бани Северо-Западный административный округ' ,

    'Общий анализ крови Северо-Западный административный округ' ,

    'Окрашивание волос Северо-Западный административный округ' ,

    'Отели и дома отдыха Северо-Западный административный округ' ,

    'Пабы Северо-Западный административный округ' ,

    'Пекарни Северо-Западный административный округ' ,

    'Цигун Северо-Западный административный округ' ,

    'Цирки Северо-Западный административный округ' ,

    'Чайханы Северо-Западный административный округ' ,

    'Шашлычные Северо-Западный административный округ' ,

    'Шугаринг Северо-Западный административный округ' ,
    
    'Строительство и ремонт Химки' ,

    'Сход-развал Химки' ,

    'Товары народного потребления Химки' ,

    'Услуги для бизнеса Химки' ,

    'Услуги прачечной Химки' ,

    'Фитнес клубы с бассейном Химки' ,

    'Фотосалоны Химки' ,

    'Хинкальные Химки' ,

    'Цигун Химки' ,

    'Цирки Химки' ,

    'Чайханы Химки' ,

    'Шашлычные Химки' ,

    'Шугаринг Химки'

]



# Short operations variables

#